NSCameraUsageDescription = "화상 통화에 카메라를 사용합니다";
NSMicrophoneUsageDescription = "마이크는 음성 및 화상 통화에 사용됩니다.";
NSPhotoLibraryUsageDescription = "장치에서 사진 및 비디오를 공유하려면 사진 라이브러리 접근 허용이 필요합니다.";
NSContactsUsageDescription = "Contacts access is needed to match your address book contacts with contacts in your server";
